/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kMonitorStopped" = "Stopped";

"kMonitorRunningAt" = "Running";

"kNoStartDateNotRunning" = "Not available - Service is not running";

"kStartedTime" = "0";

"kDateFormatter" = "%c";

"kIsHostingMasterDB" = "Hosted";

"kIsNotHostingMasterDB" = "Not Hosted";

"STOPPED" = "Stopped";

"RUNNING" = "Running";

"PAUSED" = "Paused";

"UNKNOWN" = "Unknown";

"kCannotAcceptChangesAlertTtl" = "Cannot accept changes";

"kInvalidEmptyEntry" = "Entry should not be empty.";

"kCancelButton" = "Cancel";

"kDeleteButton" = "Delete";

"kBeforeSavingConfirmationMessage" = "Are you sure you want to save now?";

"kBeforeAbortingSaveConfirmationMessage" = "Are you sure you want to abort the save operation now?";

/* Most common errors (server-side) */

"100009" = "could not find user name and password"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "unexpected user name or password"; /* UNEXPECTED_CREDENTIALS_ERR */			

/* Overview */

"WebObjects Service is:" = "WebObjects Service is:";
"Start Time:" = "Start Time:";
"Monitor is:" = "Monitor is:";
"Master Database:" = "Master Database is:";
"Master Database URL:" = "Master Database URL is:";